[
  {
    "domain": "google.com",
    "title": "Google",
    "description": ""
  },
  {
    "domain": "youtube.com",
    "title": "YouTube",
    "description": "Enjoy the videos and music you love, upload original content, and share it all with friends, family, and the world on YouTube."
  },
  {
    "domain": "facebook.com",
    "title": "Facebook",
    "description": "Create an account or log into Facebook. Connect with friends, family and other people you know. Share photos and videos, send messages and get updates."
  },
  {
    "domain": "twitter.com",
    "title": "Twitter. It's what's happening.",
    "description": "From breaking news and entertainment to sports and politics, get the full story with all the live commentary."
  },
  {
    "domain": "instagram.com",
    "title": "Instagram",
    "description": "Create an account or log in to Instagram - A simple, fun & creative way to capture, edit & share photos, videos & messages with friends & family."
  },
  {
    "domain": "wikipedia.org",
    "title": "Wikipedia",
    "description": "Wikipedia is a free online encyclopedia, created and edited by volunteers around the world and hosted by the Wikimedia Foundation."
  },
  {
    "domain": "yandex.ru",
    "title": "Ой!",
    "description": "Найдётся всё"
  },
  {
    "domain": "yahoo.com",
    "title": "Yahoo | Mail, Weather, Search, Politics, News, Finance, Sports & Videos",
    "description": "Latest news coverage, email, free stock quotes, live scores and video are just the beginning. Discover more every day at Yahoo!"
  },
  {
    "domain": "whatsapp.com",
    "title": "WhatsApp",
    "description": "With WhatsApp, you'll get fast, simple, secure messaging and calling for."
  },
  {
    "domain": "amazon.com",
    "title": "Amazon.com",
    "description": "Free shipping on millions of items. Get the best of Shopping and Entertainment with Prime. Enjoy low prices and great deals on the largest selection of..."
  },
  {
    "domain": "live.com",
    "title": "Outlook – free personal email and calendar from Microsoft",
    "description": "Get free Outlook email and calendar, plus Office Online apps like Word, Excel and PowerPoint. Sign in to access your Outlook, Hotmail or Live email account."
  },
  {
    "domain": "netflix.com",
    "title": "Netflix - Watch TV Shows Online, Watch Movies Online",
    "description": "Watch Netflix movies & TV shows online or stream right to your smart TV, game console, PC, Mac, mobile, tablet and more."
  },
  {
    "domain": "reddit.com",
    "title": "Reddit - Dive into anything",
    "description": "Reddit is a network of communities based on people's interests. Find communities you're interested in, and become part of an online community!"
  },
  {
    "domain": "tiktok.com",
    "title": "Make Your Day - TikTok",
    "description": "TikTok - trends start here. On a device or on the web, viewers can watch and discover millions of personalized short videos. Download the app to get ..."
  },
  {
    "domain": "linkedin.com",
    "title": "LinkedIn: Log In or Sign Up",
    "description": "750 million+ members | Manage your professional identity. Build and engage with your professional network. Access knowledge, insights and opportunities."
  },
  {
    "domain": "office.com",
    "title": "Office 365 Login | Microsoft Office",
    "description": "Collaborate for free with online versions of Microsoft Word, PowerPoint, Excel, and OneNote. Save documents, workbooks, and presentations online."
  },
  {
    "domain": "weather.com",
    "title": "National and Local Weather Radar",
    "description": "The Weather Channel and weather.com provide a national and local weather forecast for cities, as well as weather radar, report and hurricane coverage."
  },
  {
    "domain": "twitch.tv",
    "title": "Twitch",
    "description": "Twitch is an interactive livestreaming service for content spanning gaming, entertainment, sports, music, and more. There’s something for everyone on Twitch."
  },
  {
    "domain": "mail.ru",
    "title": "Mail.ru: почта, поиск в интернете, новости, игры",
    "description": "Mail.ru — крупнейшая бесплатная почта, быстрый и удобный интерфейс, неограниченный объем ящика, надежная защита от спама и вирусов, мобильная версия и приложения для смартфонов. Также на Mail.ru: новости, поиск в интернете, игры, авто, спорт, знакомства, погода, работа"
  },
  {
    "domain": "naver.com",
    "title": "NAVER",
    "description": "네이버 메인에서 다양한 정보와 유용한 컨텐츠를 만나 보세요"
  },
  {
    "domain": "discord.com",
    "title": "Discord | Your Place to Talk and Hang Out",
    "description": "Discord is the easiest way to talk over voice, video, and text. Talk, chat, hang out, and stay close with your friends and communities."
  },
  {
    "domain": "bing.com",
    "title": "Bing",
    "description": "Bing helps you turn information into action, making it faster and easier to go from searching to doing."
  },
  {
    "domain": "roblox.com",
    "title": "Roblox",
    "description": "Roblox is ushering in the next generation of entertainment. Imagine, create, and play together with millions of people across an infinite variety of immersive, user-generated 3D worlds."
  },
  {
    "domain": "bilibili.com",
    "title": "哔哩哔哩 (゜-゜)つロ 干杯~-bilibili",
    "description": ""
  },
  {
    "domain": "pinterest.com",
    "title": "Pinterest",
    "description": "Discover recipes, home ideas, style inspiration and other ideas to try."
  },
  {
    "domain": "zoom.us",
    "title": "Video Conferencing, Cloud Phone, Webinars, Chat, Virtual Events | Zoom",
    "description": "Zoom's secure, reliable video platform powers all of your communication needs, including meetings, chat, phone, webinars, and online events."
  },
  {
    "domain": "duckduckgo.com",
    "title": "DuckDuckGo — Privacy, simplified.",
    "description": "The Internet privacy company that empowers you to seamlessly take control of your personal information online, without any tradeoffs."
  },
  {
    "domain": "microsoft.com",
    "title": "Microsoft Corporation",
    "description": "Explore Microsoft products and services for your home or business. Shop Surface, Microsoft 365, Xbox, Windows, Azure, and more."
  },
  {
    "domain": "fandom.com",
    "title": "Fandom",
    "description": "The entertainment site where fans come first. Your daily source for all things TV, movies, and games, including Star Wars, Fallout, Marvel, DC and more."
  },
  {
    "domain": "quora.com",
    "title": "Quora - A place to share knowledge and better understand the world",
    "description": "Quora is a place to gain and share knowledge. It's a platform to ask questions and connect with people who contribute unique insights and quality answers."
  },
  {
    "domain": "ebay.com",
    "title": "Electronics, Cars, Fashion, Collectibles & More | eBay",
    "description": "Buy & sell electronics, cars, clothes, collectibles & more on eBay, the world's online marketplace. Top brands, low prices & free shipping on many items."
  },
  {
    "domain": "msn.com",
    "title": "MSN | Outlook, Office, Skype, Bing, Breaking News",
    "description": "Your customizable and curated collection of the best in trusted news plus coverage of sports, entertainment, money, weather, travel, health and lifestyle, ..."
  },
  {
    "domain": "globo.com",
    "title": "globo.com - Absolutamente tudo sobre notícias, esportes e entretenimento",
    "description": "globo.com - Absolutamente tudo sobre notícias, esportes e entretenimento"
  },
  {
    "domain": "imdb.com",
    "title": "Ratings and Reviews for New Movies and TV Shows - IMDb",
    "description": "IMDb is the world's most popular and authoritative source for movie, TV and celebrity content. Find ratings and reviews for the newest movie and TV shows."
  },
  {
    "domain": "booking.com",
    "title": "Booking.com | Official site | The best hotels, flights, car rentals & accommodations",
    "description": "Whether you’re looking for hotels, homes, or vacation rentals, you’ll always find the guaranteed best price. Browse our 2,563,380 accommodations in over 85,000 destinations."
  },
  {
    "domain": "ok.ru",
    "title": "Социальная сеть Одноклассники. Общение с друзьями в ОК. Ваше место встречи с одноклассниками",
    "description": "Одноклассники.ру это социальная сеть, где вы можете найти своих старых друзей. Общение, онлайн игры, подарки и открытки для друзей. Приходите в ОК, делитесь своими эмоциями с друзьями, коллегами и одноклассниками."
  }
]
